/* Name of application */
"Homepwner" = "Dueño de case";

/* Type label None */
"None" = "Nada";

/* Asset type button */
"Type: %@" = "Tipo: %@";

/* BNRAssetTypeViewController title */
"Asset Type" = "Tipo de activo";

/* Name of application */
"Homepwner" = "Homepwner";

/* Last item line */
"No more items" = "No hay más artículos";

